adobe-acrobat-reader
alacritty
alfred
alt-tab
brave-browser
firefox
flycut
font-meslo-lg-nerd-font
google-chrome
karabiner-elements
kitty
logitech-options
microsoft-auto-update
microsoft-edge
microsoft-office
microsoft-remote-desktop
powershell
rectangle
shottr
slack
toggl-track
visual-studio-code
vlc
zoom
