adobe-acrobat-reader
alfred
alt-tab
firefox
flycut
font-meslo-lg-nerd-font
google-chrome
insync
intellij-idea
iterm2
logitech-options
microsoft-edge
microsoft-remote-desktop
powershell
qbittorrent
rightzoom
spectacle
viber
visual-studio-code
vlc
zoom
